places_to_visit = ['Париж, Франция', 'Бали, Индонезия', 'Мачу-Пикчу, Перу', 'Сидней, Австралия', 'Токио, Япония',
                   'Нью-Йорк, США', 'Кейптаун, ЮАР', 'Сантьяго, Чили', 'Рим, Италия', 'Москва, Россия']


travel_tips = ['Не забудьте взять с собой зарядку для телефона', 'Попробуйте местную кухню',
               'Не оставляйте ценные вещи без присмотра', 'Изучите местные обычаи и традиции',
               'Не забудьте купить сувениры для близких', 'Посетите местные достопримечательности',
               'Не берите с собой слишком много вещей']

users = dict()